const questions = [
  {
    text: "Бананы являются ягодами",
    answer: true,
    explanation:
      "С точки зрения ботаники банан действительно является ягодой."
  },

  {
    text: "Китайскую стену видно из космоса",
    answer: false,
    explanation:
      "Это распространённый миф. Стену практически невозможно увидеть без специальной техники."
  },

  {
    text: "У осьминога три сердца",
    answer: true,
    explanation:
      "Два сердца качают кровь к жабрам, третье — ко всему телу."
  }
];
